
/* Class = "NSWindow"; title = "Alert"; ObjectID = "5"; */
"5.title" = "Upozornění";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"9.headerCell.title" = "Název";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Files"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Soubory";

/* Class = "NSTextFieldCell"; title = "The following files could not be imported because the codec is not supported:"; ObjectID = "100007"; */
"100007.title" = "Následující soubory nelze importovat, protože kodek není podporován:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "F2e-7M-qnE"; */
"F2e-7M-qnE.title" = "OK";
